var searchData=
[
  ['📂_20tt_20finance_20tt_20—_20финансовый_20модуль_0',['📂 &lt;tt&gt;finance/&lt;/tt&gt; — Финансовый модуль',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]],
  ['📂_20tt_20history_20tt_20—_20отслеживание_20изменений_1',['📂 &lt;tt&gt;history/&lt;/tt&gt; — Отслеживание изменений',['../md__r_e_a_d_m_e.html#autotoc_md5',1,'']]],
  ['📂_20tt_20task_5fmanager_20tt_20—_20управление_20задачами_2',['📂 &lt;tt&gt;task_manager/&lt;/tt&gt; — Управление задачами',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]]
];
